/* conjunction to end a compound sentence */
" and" = "和";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (連線中)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ 已經順利新增至通訊錄。\n您想要現在編輯名片嗎？";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ 不在任何帳號上。請選取特定帳號或先加入此聯絡人。";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ 於帳號 %2$@ 上";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ 已要求授權";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ 要求傳送給您 %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ 需要您的注意！";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d 處提及，%2$d 則訊息";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d 則訊息";

/* No comment provided by engineer. */
"%u authorization requests" = "%u 項授權要求";

/* comma between actions in the events list */
"," = "，";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "。";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "1 處提及，%d 則訊息";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 處提及，1 則訊息";

/* Status message for a bookmark (1 message) */
"1 message" = "1 封郵件";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = "：";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "；狀態訊息 %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "“%@”已在使用中。";

/* No comment provided by engineer. */
"a member of %@" = "%@ 的成員";

/* No comment provided by engineer. */
"Account:" = "帳號：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "動作：";

/* No comment provided by engineer. */
"Add Account" = "新增帳號";

/* No comment provided by engineer. */
"Add an action for the selected event" = "替所選事件新增一項動作";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "加到通訊錄";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium 透過 Off-the-Record 傳訊 (OTR)，提供您在 %@ 上加密、認證、拒絕及訊息轉寄的私密性。如果您的聯絡人並未使用與 OTR 相容的傳訊系統，當您嘗試與其連接時，對方將會收到 OTR 網站的連結。如需更多 OTR 的資訊，請造訪 http://www.cypherpunks.ca/otr/。";

/* No comment provided by engineer. */
"Alias:" = "別名：";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "新增 %@ 到通訊錄時發生錯誤。";

/* No comment provided by engineer. */
"Any" = "任何";

/* No comment provided by engineer. */
"Authorization Requests" = "授權要求";

/* No comment provided by engineer. */
"Authorize" = "授權";

/* No comment provided by engineer. */
"Authorize and Add" = "授權並新增";

/* No comment provided by engineer. */
"Authorize Selected" = "授權所選項目";

/* No comment provided by engineer. */
"Bookmarks" = "書籤";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Cancel current account activity prefix */
"Cancel: %@" = "取消：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "無法打開音效集";

/* No comment provided by engineer. */
"Clear" = "清除";

/* No comment provided by engineer. */
"Configure the selected action" = "設定所選的動作";

/* No comment provided by engineer. */
"Connect" = "連線";

/* Connect account prefix */
"Connect: %@" = "連線：%@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "聯絡人群組 %@";

/* No comment provided by engineer. */
"Contact List" = "聯絡人列表";

/* No comment provided by engineer. */
"Contact not found" = "找不到聯絡人";

/* No comment provided by engineer. */
"Contact requests authorization" = "聯絡人要求授權";

/* No comment provided by engineer. */
"Continue" = "繼續";

/* No comment provided by engineer. */
"Custom" = "自定";

/* Button which deletes the selection */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete Account" = "刪除帳號";

/* New contact alert pane */
"Delete after event occurs" = "事件發生後刪除";

/* No comment provided by engineer. */
"Delete Event?" = "刪除事件？";

/* No comment provided by engineer. */
"Delete the account %@?" = "刪除此帳號“%@”？";

/* No comment provided by engineer. */
"Deny" = "拒絕";

/* No comment provided by engineer. */
"Deny and Block" = "拒絕並封鎖";

/* No comment provided by engineer. */
"Deny Selected" = "拒絕所選項目";

/* No comment provided by engineer. */
"Disable" = "停用";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "停用 %@？";

/* No comment provided by engineer. */
"Disabled Accounts" = "停用的帳號";

/* No comment provided by engineer. */
"Disconnect" = "中斷連線";

/* Disconnect account prefix */
"Disconnect: %@" = "中斷連線：%@";

/* Button which indicates that the editing sheet is done */
"Done" = "完成";

/* Button which duplicates the selection */
"Duplicate" = "複製";

/* No comment provided by engineer. */
"Edit Account" = "編輯帳號";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "編輯通訊錄";

/* No comment provided by engineer. */
"Edit Link" = "編輯連結";

/* No comment provided by engineer. */
"Edit presets:" = "編輯預置：";

/* No comment provided by engineer. */
"Enable" = "啟用";

/* Enable account prefix */
"Enable %@" = "啟用 %@";

/* Label besides the encryption preference menu */
"Encryption:" = "加密：";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "事件：";

/* No comment provided by engineer. */
"Events" = "事件";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "在更新 Adium 後，外部的外掛模組可能會造成程式突然結束或怪異的行為。若您遇到任何問題，請停用此外掛模組。";

/* No comment provided by engineer. */
"Get Info" = "簡介";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "群組聊天書籤 %@";

/* No comment provided by engineer. */
"Idle" = "閒置";

/* No comment provided by engineer. */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Ignore and Block" = "忽略並封鎖";

/* No comment provided by engineer. */
"Ignore Selected" = "忽略所選項目";

/* No comment provided by engineer. */
"Invalid status icon pack" = "狀態圖像套件無效";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join Chat" = "加入聊天";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "允許其他人知道您正在輸入文字";

/* Label for the login server field in the account preferences */
"Login Server:" = "登入伺服器：";

/* No comment provided by engineer. */
"New Alert" = "新增提醒";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No compatible accounts connected" = "沒有相容的帳號已連線";

/* No comment provided by engineer. */
"OK" = "好";

/* Label for the password field in the account preferences */
"Password:" = "密碼：";

/* No comment provided by engineer. */
"Paste" = "貼上";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "外掛模組 %@ 將會停用";

/* Label for the port field in the account preferences */
"Port:" = "埠：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "移除與此事件有關的 %i 個動作？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "移除所選的動作";

/* Button which renames the selection */
"Rename" = "重新命名";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "要求授權";

/* No comment provided by engineer. */
"Requests authorization" = "要求授權";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "設為目前的 Adium 狀態";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "顯示於通訊錄";

/* No comment provided by engineer. */
"Social Networking" = "社群網路連線";

/* No comment provided by engineer. */
"Social Networking Status" = "社群網路連線狀態";

/* No comment provided by engineer. */
"Social Networking Status:" = "社群網路連線狀態：";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "音效集升級失敗";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "於“%2$@”安裝的現有狀態圖像套件“%1$@”無效。該套件遺失了所需的狀態圖像“%3$@”。若您從 xtras.adium.im 取得此套件，請與其作者聯繫。您的狀態圖像將會先還原成預設值。";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "書籤 %@ 並未包含足夠資訊，且無法使用。請於下次您加入聊天時重新建立。\n您要移除此書籤嗎？";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "您所輸入的字元並非這個服務所允許的有效帳號名稱。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "這個音效集“%1$@”的版本是 %2$i，而這個版本的 Adium 不知道如何處理它。或許您可以嘗試較新版本的 Adium。";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "此外掛模組不支援您的原生架構。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "這個版本的 Adium 使用新的音效集格式。Adium 無法更新位於“%2$@”的音效集“%1$@”。它已被停用。";

/* Label in front of the title for a preset */
"Title:" = "標題：";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "輸入：";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "無法加入已設為書籤的聊天";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"User Name" = "使用者名稱";

/* No comment provided by engineer. */
"When %@ requests authorization" = "當 %@ 要求授權時";

/* No comment provided by engineer. */
"When a contact requests authorization" = "當聯絡人要求授權時";

/* No comment provided by engineer. */
"Yes" = "是";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "您已連線";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "您已中斷連線";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "您已要求“%@”的注意";

/* No comment provided by engineer. */
"Your attention is requested!" = "已要求請您注意！";